{
    "respuestas": [
      "Me imaginaria un mundo donde no exista la deslealtad, un mundo donde la gran mayoría de su existencia se base en la creatividad misma...",
      "SIENDO AUTÉNTICO",
      "Prioridad en los valores, en las personas y en el entorno",
      "Conservando lo bueno del pasado, mejorando para el futuro.",
      "Limpio, verde y sin violencia",
      "Un futuro con salud y paz",
      "Antisistémico",
      "QUIERO UN MUNDO MEJOR DONDE PODAMOS VER EL CIELO Y PODAMOS VER LAS ESTRELLAS SIN TENER QUE ESPERAR O ROGAR QUE EL CIELO ESTÉ DESPEJADO",
      "CON RESISTENCIA",
      "UN MÉXICO EN EL QUE LAS INFANCIAS Y ADOLESCENCIAS NO SEAN RECLUTADAS POR EL NARCO",
      "que la policía no me extorsione",
      "Paz, conocimientos libres y libertad",
      "Centralismo dentro de una sociedad cambiante. Inversión de roles y la vez la urgencia de la conservación",
      "Me gustaría vivir en paz, en tranquilidad con los demás y ser perteneciente a todo y, a su vez, a nada.",
      "Un futuro donde todos nos podemos expresar sin ser reprimidos",
      "ME GUSTARIA PODER EMPEZAR DE NUEVO MÁS QUE LA OPCIÓN DE PENSAR EN EL FUTURO",
      "les gusta la calma sin tener que forzarse a los ritmos del modelo económico actual.",
      "UN FUTURO CON MÁS CONOCIMIENTO Y LIBERTAD DE APRENDER Y ENSEÑAR",
      "SIN GRINGOS",
      "Me imagino un mundo donde no haya necesidad de preocuparnos por cosas básicas como los alimentos.",
      "CON MÁS INNOVACIÓN Y TECNOLOGÍA",
      "Un futuro sin miedo a vivir, con ganas de libertad en todos los rincones de la existencia",
      "EL ARTE ES LO MÁS ACCESIBLE DEL MUNDO Y YO SOY FELIZ",
      "UNA MENTE COLMENA",
      "UN FUTURO SIN TRUMP",
      "ELEGIR LO QUE SE COMPARTE Y COMUNICA POR MEDIOS DIGITALES, TENER CUIDADO CON FOTOGRAFÍAS ÍNTIMAS",
      "armonía entre los pueblos. amor y comprensión entre las tribus. Amor familiar y sanas infancias",
      "solidario, libre, sin miedo y con linux",
      "LIMPIO, ACOGEDOR, PACIENTE, BONDADOSO.",
      "Creo que tenemos que pensar nuevas formas de intercambio. La acumulación de dinero ya no da para mucho más",
      "IMAGINO UN FUTURO CON CUIDADO DEL MEDIOAMBIENTE Y PAZ ENTRE TODOS",
      "Implementar leyes que favorezcan la privacidad del usuario",
      "UN FUTURO PLURICULTURAL Y SIN DISCRIMINACIÓN",
      "PLURICULTURAL, DEMOCRÁTICO Y LIBRE. SIN OPRESIÓN NI LIMITANTES, DISCRIMINACIONES NI IMPOSICIONES",
      "MOSTRANDO RESISTENCIA, AUTOSUFICIENCIA Y COMUNIDAD. APOYO, CARIÑO Y CUIDADO",
      "QUE LOS INTERESES DEL CAPITAL SE QUEDEN Y DESPOJEN SU PROPIA TIERRA SI ES QUE NECESITAN EXPLOTAR MÁS RECURSOS",
      "LIBRE DE RENCORES Y AMOR PARA TODOS",
      "ANARQUISTA",
      "SUSTENTABLE, PACIFICO Y UNO DONDE PODAMOS SUPERAR LOS FANATISMOS RELIGIOSOS Y EL CONSERVADURISMO.",
      "ME IMAGINO UN FUTURO DONDE TODOS SUS HABITANTES CONVIVAN DE MANERA SANA CON LA NATURALEZA ATT QUIQUE",
      "EL REGRESO DE JACOBO GRINBERG",
      "ASÍ COMO EL AGUA",
      "CON TACOS GRATIS",
      "Mi familia y yo estando seguros ",
      "MENOS DELINCUENCIA",
      "REBELDÍA",
      "HERMOSO, INCLUSIVO, REVOLUCIONARIO, EMPÁTICO",
      "EL FUTURO DEL ARTE NO ES LA AI",
      "TRABAJAR EN REDES DE APOYO LOCALES",
      "Llamar a tu abuelita por el teléfono análogo, desde casa",
      "UN FUTURO EN DONDE NO DEBÍA DE TEMER POR MI VIDA POR EL HECHO DE SER MUJER",
      "Un futuro verde, con respeto a todas las expresiones de vida y una vinculación con lo natural en la que el humano no es el centro de todo.",
      "Con salud mental",
      "UNA CIUDAD DONDE NO TENGAS QUE RENTAR",
      "Un mundo más limpio y libre de violencia",
      "Usando menos redes sociales y estar bien informado",
      "Saber controlar el tiempo que pasas en el mundo digital",
      "Me imagino un futuro en el que pueda pasar paz con mi familia y amigos simplemente disfrutando el momento",
      "Sin políticos",
      "Cuestionando todo lo que nos rodea, lo que consumimos, todo lo que vemos",
      "TOMANDO CERVEZA",
      "CON AGUA, SIN HIPERVIGILANCIA",
      "intentando aislar lo cotidiano de lo artificial.",
      "gente conviviendo en comunidad, donde todos se respetan unos a los otros.",
      "El cuerpo de la  mujer no es tuyo",
      "Expresar, a nuestra manera, nuestro sentir y nuestra visión de la realidad.",
      "Gente conviviendo en comunidad, donde todos se respetan unos a los otros.",
      "Yo creo que se necesita tener empatía por todos los capibaras del mundo.",
      "Libre, soberano y alerta",
      "UN MUNDO SIN MACHISMO",
      "Fuera el capitalismo",
      "creo que más allá de buscar terminar los espacios digitales, como formas restrictivas, me gustaría que hubiera más regulaciones para poder habitarlos de forma amigable y respetuosa",
      "primero tiene que haber un futuro",
      "SIN CONTAMINACIÓN AMBIENTAL",
      "INFORMÁNDONOS SIN BANDERAS O IDEOLOGÍAS, BUSCANDO LA NEUTRALIDAD",
      "CON MUCHA VEGETACIÓN",
      "SOLO VIVIR EL MOMENTO Y DISFRUTA",
      "UN LUGAR EN EL QUE TODOS PUEDAN ESCUCHAR MUSICA",
      "CON AMOR",
      "CULTIVANDO TIERRA Y PASANDOLA CHILL",
      "ME GUSTARÍA QUE EN EL FUTURO TODOS BEBIERAN BUEN CAFÉ ",
      "SIENDO CONSCIENTES DE NUESTROS PENSAMIENTOS Y CONDUCTAS, PARA PODER ELEGIR Y NO DEJARTE LLEVAR POR LO QUE TE MUESTRAN CONSTANTEMENTE",
      "CON AGUA",
      "FELIZ EN EL MAR",
      "SINTIENDO LA MÚSICA",
      "CARIÑOSO",
      "HORIZONTAL",
      "Con más agua, sin guerras, sin discriminacion laboral",
      "Simple, levantando la voz y ocultando la cara de los opresores",
      "Una VPN",
      "YO ME IMAGINO UN FUTURO EN EL QUE LAS PERSONAS NO VEAN DE MAS POR SUS PROPIOS BIENES",
      "AMABLE, NATURAL, TRANQUILO",
      "ESTUDIANDO, APRENDIENDO Y COMPARTIENDO. ENTENDIÉNDONOS DESDE EL AMOR Y DESDE EL CONTEXTO QUE VIVIMOS, NO DESDE EL INDIVIDUALISMO",
      "Las enfermedades pueden curarse y los niños pasan hambre",
      "HAY QUE ABOLIR EL CAPITALISMO",
      "un lugar libre de violencia",
      "UN LUGAR DONDE LAS IDEAS DEJEN DE SER UN A REALIDAD LEJANA Y SEA UN DIA A DÍA EN UNA SOCIEDAD DONDE LA LOCURA ES LA NUEVA NORMALIDAD",
      "quisiera que mi mundo fuera libre, un lugar donde vivir feliz y sin miedos",
      "Conectando más con la naturaleza y con lo que nos rodea.",
      "Un futuro donde los pobres no tengan que arriesgar su vida por un pedazo de pan, donde los ricos no existan y el pueblo sea uno solo.",
      "fuertes y sanos",
      "SIn preocupaciones",
      "EL FUTURO ES UN TERRITORIO EN DISPUTA QUE SE CUIDA DESDE EL PRESENTE",
      "ANONIMATO",
      "ME GUSTARÍA NO ESTAR LLENA DE INSEGURIDADES GENERADAS POR LA SOCIEDAD EN LA QUE VIVO",
      "AVISOS DE PRIVACIDAD QUE PROTEJAN LA INFORMACIÓN DE CUALQUIER INCONVENIENTE.",
      "Hay que respetar los pueblos y cuerpos que anteceden nuestra llegada.",
      "pura conciencia de clase y conciencia social",
      "Sin cárceles ni jaulas",
      "ECOCUIDADOS",
      "CUIDAR Y RITUALIZAR LOS PROCESOS DE VIDA-MUERTE-VIDA COLECTIVAMENTE. SENTIDOS DE VIDA",
      "VIVIR LIBRE PARA NO SEGUIR LO QUE DICTA LA SOCIEDAD",
      "VIVIR MAS SIN TECNOLOGÍA AYUDA A QUE LA SOCIEDAD SE CONOZCA DE MEJOR MANERA Y SIN DISTANCIAS",
      "permacultura, solarpunk, socialista, utopías",
      "sistemas alimentarios soberanos y locales",
      "UN LUGAR SIN LIMITACIONES ECONÓMICAS O SOCIALES",
      "un mundo donde Palestina sea libre",
      "Un mundo donde las personas puedan reconstruirse de tal manera que todos podamos expresarnos sin ser juzgados",
      "NO ME LO IMAGINO, LO ESTOY VIVIENDO :)",
      "Uno donde la paz sea la ley.",
      "con las emociones bien trabajadas y cuestionando los pensamientos. Cultivando herramientas para poder controlar nuestras emociones",
      "UN MUNDO DONDE NO EXISTA EL CAPITALISMO",
      "QUISIERA SER POETA",
      "Sin hambruna, espacios incluyentes para animales, difusión del arte",
      "EL SABIO DE LA COLONIA GUIA A LOS PUEBLERINOS PARA QUE SE COSECHE EL MAÍZ Y SIGA PROSPERANDO LA VIDA DE LA COLONIA",
      "MENOS INDUSTRIAS, MÁS NATURALEZA",
      "CON SALUD GRATIS PARA TODOS!!!",
      "un mundo sin que la tecnología nos robe la felicidad",
      "Cuando era muy pequeño, ninguno de los futuros que imaginaba era tan perfecto como el presente en el que vivo",
      "CAMBIANDO LA HEGEMONÍA QUE SE ESTABLECIÓ BAJO ESTOS SISTEMAS OPRESIVOS Y LUCHANDO EN COLECTIVIDAD.",
      "humanizando mi existencia",
      "GENERANDO ESPACIOS DIGITALES INFORMADOS Y SEGUROS",
      "desactivando las cookies",
      "manteniendo tu esencia",
      "A MI ME GUSTARÍA QUE EL FUTURO ESTÉ LLENO DE EDUCACION, CULTURA Y CONCIENCIA.",
      "DEJANDO A UN LADO LOS CELULARES Y SALIENDO A ANDAR EN BICICLETA CON MUSICA FULL",
      "UN FUTURO SIN HOMOFOBIA ",
      "SER LIBRES Y TENER FELICIDAD PLENA PERO DE FORMA COLECTIVA",
      "ME IMAGINO UN FUTURO CON INTERNET EN MANOS DEL USUARIO Y NO DE LAS GRANDES COMPAÑÍAS",
      "Plena automatización y fin del despojo",
      "A través de mecanismos autónomos, independientes y prácticas alternativas que promuevan la colectividad presencial"
    ]
  }